Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/AssistantSettingsSupport/AssistantSettings.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nb, nl, pl, pt, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# SUGGESTIONS_FOOTER_VISION
source: Apple can make suggestions in apps, or when sharing, searching, or using Look Up, and Keyboard.
ar: يمكن لـ Apple تقديم الاقتراحات في التطبيقات، أو عند المشاركة أو البحث، أو عند استخدام بحث عام ولوحة المفاتيح.
bg: Apple може да прави предложения в приложения или когато споделяте, търсите или използвате Провери и клавиатура.
ca: Apple pot fer‑te suggeriments a les apps, o bé quan comparteixes contingut, fas cerques o consultes, i utilitzes el teclat.
cs: Apple vám může předkládat návrhy v aplikacích, při sdílení, hledání, vyhledávání definic a psaní na klávesnici.
da: Apple kan komme med forslag i apps, eller når du deler, søger eller bruger Slå op og Tastatur.
de: Apple kann in Apps beim Teilen oder Suchen, bei der Verwendung von „Nachschlagen“ oder bei Tastaturen Vorschläge machen.
el: Η Apple μπορεί να εμφανίζει προτάσεις σε εφαρμογές, κατά την κοινή χρήση ή αναζήτηση, ή κατά τη χρήση της Εύρεσης και του Πληκτρολογίου.
es: Apple puede hacerte sugerencias en las apps o bien cuando compartes contenido, realizas búsquedas, usas el teclado o utilizas la función Consultar.
es_us: Apple puede ofrecer sugerencias en apps, cuando se busca o comparte, o al usar Consultar y el teclado.
fi: Apple voi tehdä ehdotuksia apeissa tai kun jaat, teet hakuja tai käytät Katso lisää -toimintoa tai näppäimistöä.
fr: Apple peut faire des suggestions dans les apps ou lorsque vous partagez, recherchez ou utilisez Définition et Clavier.
fr_ca: Apple peut faire des suggestions dans les apps, dans le clavier ou lorsque vous partagez du contenu, effectuez une recherche ou utilisez Chercher.
he: ניתן לקבל הצעות של Apple ביישומים, או בעת שיתוף, חיפוש, או שימוש ב״חיפוש נרחב״ ובמקלדת.
hi: Apple द्वारा ऐप्स में या शेयर करते समय, खोजते समय या तलाशें और कीबोर्ड का इस्तेमाल करते समय सुझाव दिए जा सकते हैं।
hr: Apple može nuditi prijedloge u aplikacijama ili prilikom dijeljenja, pretraživanja ili uporabe funkcije Potraži i tipkovnice.
hu: Az Apple képes javaslatokat tenni az appokban vagy a megosztás és a keresés során, valamint a Definiálás és a Billentyűzet használatakor.
id: Apple dapat mengajukan saran di app, atau saat berbagi, mencari, atau menggunakan Cari Tahu, dan Papan Ketik.
it: Apple è in grado di offrirti suggerimenti nelle app, oppure quando condividi contenuti, esegui una ricerca o utilizzi “Cerca info” e usi la tastiera.
ja: アプリ内、共有または検索、“調べる”、キーボードの使用時に、Appleは提案を表示することができます。
kk: Apple компаниясының ұсыныстары қолданбаларда немесе бөлісу, іздеу, «Жылдам қарау» функциясын және пернетақтаны пайдалану кезінде көрсетілуі мүмкін.
ko: 앱 내에서, 또는 공유하거나 검색할 때, 또는 찾아보기 및 키보드를 사용할 때 Apple이 제안을 보여줄 수 있습니다.
lt: „Apple“ gali pateikti pasiūlymus programose arba bendrinant, naudojantis funkcija „Rasti“ ar klaviatūra.
ms: Apple boleh membuat cadangan dalam app atau semasa berkongsi, mencari atau menggunakan Rujuk dan Papan Kekunci.
nb: Apple kan gi deg forslag i apper eller når du deler, søker eller bruker Slå opp eller et tastatur.
nl: Apple kan suggesties geven in apps of wanneer je de deel-, zoek- of opzoekfunctie of het toetsenbord gebruikt.
pl: Apple może oferować sugestie w aplikacjach oraz gdy używasz opcji udostępniania, funkcji wyszukiwania, funkcji Sprawdź lub klawiatury.
pt: A Apple pode fazer sugestões em apps ou ao compartilhar, buscar ou usar a Pesquisa e o Teclado.
pt_pt: A Apple pode fazer sugestões em aplicações, ao partilhar, pesquisar, ou ao usar as funcionalidades Procurar e Teclado.
ro: Apple poate face sugestii în aplicații sau atunci când partajați, căutați sau utilizați căutarea de referințe și tastatura.
ru: Предложения от Apple можно получать в приложениях, во время поиска, а также при отправке контента, использовании функции «Найти» и клавиатуры.
sk: Spoločnosť Apple môže poskytovať návrhy v apkách alebo pri zdieľaní či vyhľadávaní, prípadne pri použití prehľadávania a klávesnice.
sl: Apple lahko daje predloge v aplikacijah ter pri deljenju in iskanju ali med uporabo funkcije Poišči in tipkovnice.
sv: Apple kan ge förslag i appar eller när du delar, söker eller använder Slå upp och Tangentbord.
th: Apple สามารถเสนอคำแนะนำได้ในแอป หรือในระหว่างแชร์ ค้นหา หรือใช้การค้นดูและแป้นพิมพ์
tr: Apple, uygulamalarda veya paylaşırken, arama yaparken ya da Araştır ve Klavye özelliklerini kullanırken öneride bulunabilir.
uk: Apple може надавати пропозиції в програмах або під час поширення, пошуку чи використання клавіатури й функції тлумачення.
vi: Apple có thể đưa ra các gợi ý trong ứng dụng hoặc khi chia sẻ, tìm kiếm hoặc sử dụng Tra cứu và Bàn phím.
zh_cn: Apple可在App中，或在共享、搜索或使用“查询”和键盘时为你提供建议。
zh_hk: Apple可在App中、或在你共享、搜尋、或使用「查詢」和「鍵盤」時提出建議。
zh_tw: Apple可在App中，或在你分享、搜尋或使用「查詢」和鍵盤時作出建議。

# SUGGESTIONS_GROUP
source: Suggestions
ar: الاقتراحات
bg: Предложения
ca: Suggeriments
cs: Návrhy
da: Forslag
de: Vorschläge
el: Προτάσεις
es: Sugerencias
es_us: Sugerencias
fi: Ehdotukset
he: הצעות
hi: सुझाव
hr: Prijedlozi
hu: Javaslatok
id: Saran
it: Suggerimenti
ja: 提案
kk: Ұсыныстар
ko: 제안
lt: Pasiūlymai
ms: Cadangan
nb: Forslag
nl: Suggesties
pl: Sugestie
pt: Sugestões
pt_pt: Sugestões
ro: Sugestii
ru: Предложения
sk: Návrhy
sl: Predlogi
sv: Förslag
th: คำแนะนำ
tr: Öneriler
uk: Пропозиції
vi: Gợi ý
zh_cn: 建议
zh_hk: 建議
zh_tw: 建議

# SUGGESTIONS_RESET_HIDDEN_CANCEL
source: Cancel
ar: إلغاء
bg: Отказ
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
es_us: Cancelar
fi: Kumoa
fr: Annuler
fr_ca: Annuler
he: ביטול
hi: रद्द करें
hr: Poništi
hu: Mégsem
id: Batalkan
it: Annulla
ja: キャンセル
kk: Бас тарту
ko: 취소
lt: Atšaukti
ms: Batal
nb: Avbryt
nl: Annuleer
pl: Anuluj
pt: Cancelar
pt_pt: Cancelar
ro: Anulați
ru: Отменить
sk: Zrušiť
sl: Prekliči
sv: Avbryt
th: ยกเลิก
tr: Vazgeç
uk: Скасувати
vi: Hủy
zh_cn: 取消
zh_hk: 取消
zh_tw: 取消

# SUGGESTIONS_RESET_HIDDEN_NAME
source: Reset Hidden Suggestions
ar: إعادة تعيين الاقتراحات المخفية
bg: Нулирай скрити предложения
ca: Restableix els suggeriments ocults
cs: Resetování skrytých návrhů
da: Nulstil skjulte forslag
de: Ausgeblendete Vorschläge zurücksetzen
el: Επαναφορά κρυμμένων προτάσεων
es: Restablecer sugerencias ocultas
es_us: Restablecer sugerencias ocultas
fi: Nollaa kätketyt ehdotukset
fr: Réinitialiser les suggestions masquées
fr_ca: Réinitialiser les suggestions masquées
he: איפוס הצעות מוסתרות
hi: छिपे हुए सुझाव रीसेट करें
hr: Resetiraj skrivene prijedloge
hu: Elrejtett javaslatok alaphelyzetbe állítása
id: Atur Ulang Saran yang Disembunyikan
it: Ripristina i suggerimenti nascosti
ja: 非表示になっている候補をリセット
kk: Жасырын ұсыныстарды нөлдеу
ko: 가려진 제안 재설정
lt: Vėl nustatyti paslėptas rekomendacijas
ms: Reset Cadangan Tersembunyi
nb: Nullstill skjulte forslag
nl: Stel verborgen suggesties opnieuw in
pl: Wyzeruj ukryte sugestie
pt: Redefinir Sugestões Ocultadas
pt_pt: Repor sugestões ocultas
ro: Resetați sugestiile ascunse
ru: Сбросить скрытые предложения
sk: Resetovať skryté návrhy
sl: Ponastavi skrite predloge
sv: Nollställ gömda förslag
th: รีเซ็ตคำแนะนำที่ซ่อนอยู่
tr: Gizlenmiş Önerileri Sıfırla
uk: Скинути сховані пропозиції
vi: Đặt lại các gợi ý bị ẩn
zh_cn: 还原已隐藏的建议
zh_hk: 重設隱藏建議
zh_tw: 重置已隱藏的建議

# SUGGESTIONS_RESET_HIDDEN_PROMPT
source: Resetting will allow previously hidden suggestions to resume showing up again.
ar: ستسمح إعادة التعيين باستئناف ظهور الاقتراحات المخفية سابقًا من جديد.
bg: Нулирането ще позволи на скритите преди това предложения отново да се показват.
ca: Si restableixes els suggeriments que has ocultat, es tornaran a mostrar.
cs: Po resetu se budou opět zobrazovat návrhy, které byly skryty.
da: Ved nulstilling kan forslag, som tidligere blev skjult, blive vist igen.
de: Durch das Zurücksetzen können zuvor ausgeblendete Vorschläge wieder angezeigt werden.
el: Η επαναφορά θα επιτρέψει τη συνέχιση της εμφάνισης προηγουμένως κρυμμένων προτάσεων.
es: Al restablecer las sugerencias que estaban ocultas, se volverán a mostrar.
es_us: Al restablecer, todas las sugerencias previamente ocultas se volverán a mostrar.
fi: Nollaaminen sallii aiemmin kätkettyjen ehdotusten näyttämisen jälleen.
fr: La réinitialisation permettra d’afficher de nouveau les suggestions précédemment masquées.
fr_ca: La réinitialisation permettra aux suggestions précédemment masquées d’apparaître à nouveau.
he: האיפוס יאפשר להצעות שהיו מוסתרות בעבר להיות מוצגות שוב.
hi: रीसेट करने के बाद पहले से छिपे हुए सुझाव फिर से दिखने शुरू हो जाएँगे।
hr: Resetiranje će dozvoliti ponovno prikazivanje prethodno skrivenih prijedloga.
hu: Az alaphelyzetbe állítás lehetővé teszi, hogy újra megjelenjenek a korábban elrejtett javaslatok.
id: Pengaturan ulang akan mengizinkan saran yang sebelumnya disembunyikan untuk lanjut ditampilkan kembali.
it: L’azione consentirà di visualizzare di nuovo i suggerimenti nascosti in precedenza.
ja: リセットすると、以前非表示にした候補が再び表示されるようになります。
kk: Бастапқы күйге қайтару әрекеті бұрын жасырылған ұсыныстарды қайта көрсетуді жалғастыруға мүмкіндік береді.
ko: 재설정하면 이전에 가려진 제안이 다시 표시됩니다.
lt: Nustačius iš naujo anksčiau paslėptos rekomendacijos bus ir vėl rodomos.
ms: Mereset akan membolehkan cadangan yang disembunyikan sebelum ini terus dipaparkan sekali lagi.
nb: Hvis du nullstiller, vil tidligere skjulte forslag dukke opp igjen.
nl: Als je verborgen suggesties opnieuw instelt, worden eerder verborgen suggesties weer weergegeven.
pl: Wyzerowanie pozwoli ponownie wyświetlać sugestie, które są obecnie ukryte.
pt: A redefinição permitirá que sugestões ocultadas anteriormente voltem a ser mostradas.
pt_pt: Se optar pela reposição, as sugestões antes ocultas voltarão a aparecer.
ro: Resetarea va permite ca sugestiile ascunse anterior să fie iar afișate.
ru: Если выполнить сброс, ранее скрытые предложения будут снова отображаться.
sk: Po resetovaní sa znovu budú zobrazovať návrhy, ktoré boli skryté.
sl: Po ponastavitvi se bodo predhodno skriti predlogi spet začeli prikazovati.
sv: Om du nollställer kan förslag som du tidigare har gömt börja visas igen.
th: การรีเซ็ตจะอนุญาตให้คำแนะนำที่ซ่อนอยู่ก่อนหน้านี้แสดงขึ้นอีกครั้ง
tr: Sıfırlama, daha önce gizlenen önerilerin yeniden gösterilmesine izin verir.
uk: Скидання дасть змогу знову показувати раніше сховані пропозиції.
vi: Việc đặt lại sẽ cho phép các gợi ý bị ẩn trước đây tiếp tục hiển thị lại.
zh_cn: “还原”将允许之前隐藏的建议重新显示。
zh_hk: 重設將允許之前隱藏的建議再次繼續顯示。
zh_tw: 重置將會允許先前已隱藏的建議重新顯示。

# SUGGESTIONS_RESET_HIDDEN_TITLE
source: Reset
ar: إعادة التعيين
bg: Нулирай
ca: Restableix
cs: Resetovat
da: Nulstil
de: Zurücksetzen
el: Επαναφορά
es: Restablecer
es_us: Restablecer
fi: Nollaa
fr: Réinitialiser
fr_ca: Réinitialiser
he: איפוס
hi: रीसेट करें
hr: Resetiraj
hu: Alaphelyzetbe állítás
id: Atur Ulang
it: Ripristina
ja: リセット
kk: Бастапқы күйге қайтару
ko: 재설정
lt: Nustatyti iš naujo
nb: Nullstill
nl: Stel opnieuw in
pl: Wyzeruj
pt: Redefinir
pt_pt: Repor
ro: Resetați
ru: Сбросить
sk: Resetovať
sl: Ponastavi
sv: Nollställ
th: รีเซ็ต
tr: Sıfırla
uk: Скинути
vi: Đặt lại
zh_cn: 还原
zh_hk: 重設
zh_tw: 重置

# SUGGESTIONS_SHOW_BEFORE_SEARCHING
source: Suggest Apps Before Searching
ar: اقتراح التطبيقات قبل البحث
bg: Предлагай предложения преди търсене
ca: Suggereix apps abans de cercar
cs: Navrhovat aplikace před hledáním
da: Foreslå apps før søgning
de: Apps vor dem Suchen vorschlagen
el: Πρόταση εφαρμογών πριν από την αναζήτηση
es: Sugerir apps antes de buscar
es_us: Sugerir apps antes de buscar
fi: Ehdota appeja ennen hakua
fr: Suggérer des apps avant la recherche
fr_ca: Suggérer des apps avant la recherche
he: הצעת יישומים לפני ביצוע חיפוש
hi: खोजने से पहले ऐप्स सुझाएँ
hr: Predloži aplikacije prije pretraživanja
hu: Appok javasolása a keresés előtt
id: Sarankan App Sebelum Mencari
it: Suggerisci app prima della ricerca
ja: 検索の前にアプリを提案
kk: Іздеу алдында қолданбаларды ұсыну
ko: 검색 전에 앱 제안
lt: Siūlyti programas prieš ieškant
ms: Cadangkan App Sebelum Mencari
nb: Foreslå apper før søk
nl: Doe suggesties voor apps vóór het zoeken
pl: Sugeruj aplikacje przed wyszukiwaniem
pt: Sugerir Apps Antes de Buscar
pt_pt: Sugerir aplicações antes de pesquisar
ro: Sugerare aplicații înaintea căutării
ru: Предложения приложений перед поиском
sk: Navrhovať apky pred vyhľadávaním
sl: Pred iskanjem predlagaj aplikacije
sv: Föreslå appar innan du söker
th: แนะนำแอปก่อนที่จะค้นหา
tr: Aramadan Önce Uygulama Öner
uk: Пропонувати програми перед пошуком
vi: Gợi ý ứng dụng trước khi tìm kiếm
zh_cn: 搜索前建议App
zh_hk: 搜尋前建議App
zh_tw: 搜尋前建議App

# SUGGESTIONS_SHOW_IN_APPLIBRARY
source: Show in App Library
ar: إظهار في مكتبة التطبيقات
bg: Покажи в Библиотека с приложения
ca: Mostra a la biblioteca d’apps
cs: Zobrazovat v knihovně aplikací
da: Vis i appbibliotek
de: In App-Mediathek anzeigen
el: Στη Βιβλιοθήκη εφαρμογών
es: Mostrar en la biblioteca de apps
es_us: Mostrar en la biblioteca de apps
fi: Näytä appikirjastossa
fr: Afficher dans la bibliothèque d’apps
fr_ca: Afficher dans la bibliothèque d’apps
he: הצגה בספריית היישומים
hi: ऐप लाइब्रेरी में दिखाएँ
hr: Prikaži u medijateci aplikacija
hu: Megjelenítés az appkönyvtárban
id: Di Perpustakaan App
it: Mostra nella libreria app
ja: アプリライブラリに表示
kk: Қолданбалар каталогінде көрсету
ko: 앱 보관함에서 보기
lt: Rodyti programų bibliotekoje
ms: Tunjukkan dalam Pustaka App
nb: Vis i appbiblioteket
nl: Toon in appbibliotheek
pl: Pokaż w bibliotece aplikacji
pt: Mostrar na Biblioteca de Apps
pt_pt: Mostrar na biblioteca de aplicações
ro: Afișare în biblioteca de aplicații
ru: В библиотеке приложений
sk: Zobraziť v knižnici aplikácií
sl: Prikaži v knjižnici aplikacij
sv: Visa i appbiblioteket
th: แสดงในคลังแอป
tr: Uygulama Arşivi’nde Göster
uk: Показувати в бібліотеці програм
vi: Trong Thư viện ứng dụng
zh_cn: 在App资源库中显示
zh_hk: 在App資料庫顯示
zh_tw: 顯示於App資料庫

# SUGGESTIONS_SHOW_WHEN_LISTENING
source: Show Listening Suggestions
ar: إظهار اقتراحات الاستماع
bg: Покажи предложения за слушане
ca: Mostra suggeriments en escoltar
cs: Zobrazovat návrhy na poslech
da: Vis lytteforslag
de: Hörvorschläge anzeigen
el: Εμφάνιση προτάσεων ακρόασης
es: Mostrar sugerencias de escucha
es_us: Mostrar sugerencias para escuchar
fi: Näytä kuunteluehdotukset
fr: Afficher les suggestions d’écoute
fr_ca: Afficher les suggestions d’écoute
he: הצגת הצעות האזנה
hi: सुनने के सुझाव दिखाएँ
hr: Prikaži prijedloge za slušanje
hu: Hallgatási javaslatok megjelenítése
id: Tampilkan Saran Mendengarkan
it: Mostra suggerimenti durante l’ascolto
ja: 視聴提案を表示
kk: Тыңдау ұсыныстарын көрсету
ko: 청취 제안 보기
lt: Rodyti klausymosi pasiūlymus
ms: Tunjukkan Cadangan Mendengar
nb: Vis forslag ved lytting
nl: Toon luistersuggesties
pl: Pokazuj sugestie słuchania
pt: Mostrar Sugestões para Ouvir
pt_pt: Mostrar sugestões ao ouvir
ro: Afișați sugestii de ascultare
ru: Предложения во время восприятия речи
sk: Zobrazovať návrhy na počúvanie
sl: Prikaži predloge za poslušanje
sv: Visa lyssningsförslag
th: แสดงคำแนะนำในการฟัง
tr: Dinleme Önerilerini Göster
uk: Показувати пропозиції під час слухання
vi: Hiển thị các gợi ý nghe
zh_cn: 显示聆听建议
zh_hk: 顯示聆聽建議
zh_tw: 顯示聆聽建議

# SUGGESTIONS_SHOW_WHEN_SHARING
source: Show When Sharing
ar: إظهار عند المشاركة
bg: Покажи при споделяне
ca: Mostra en compartir
cs: Zobrazovat při sdílení
da: Vis, når der deles
de: Beim Teilen anzeigen
el: Εμφάνιση κατά την κοινή χρήση
es: Mostrar al compartir
es_us: Mostrar al compartir
fi: Näytä jaettaessa
fr: Afficher lors du partage
fr_ca: Afficher lors du partage de contenus
he: הצגה בעת שיתוף
hi: शेयर करते समय दिखाएँ
hr: Prikaži tijekom dijeljenja
hu: Megjelenítés megosztáskor
id: Tampilkan Saat Berbagi
it: Mostra durante la condivisione
ja: 共有中に表示
kk: Бөлісу кезінде көрсету
ko: 공유할 때 보기
lt: Rodyti bendrinant
ms: Tunjukkan Semasa Berkongsi
nb: Vis ved deling
nl: Toon bij het delen
pl: Podczas udostępniania
pt: Mostrar ao Compartilhar
pt_pt: Mostrar ao partilhar
ro: Afișați când partajați
ru: При отправке контента
sk: Zobrazovať pri zdieľaní
sl: Prikaži med deljenjem
sv: Visa under delning
th: แสดงในระหว่างแชร์
tr: Paylaşırken Göster
uk: Під час поширення
vi: Hiển thị khi đang chia sẻ
zh_cn: 共享时显示
zh_hk: 分享時顯示
zh_tw: 分享時顯示

# USE_CELLULAR
source: Use Cellular Data
ar: استخدام البيانات الخلوية
bg: Използвай мобилни данни
ca: Utilitza dades mòbils
cs: Použít mobilní data
da: Brug mobildata
de: Mobile Daten verwenden
el: Χρήση κινητού δικτύου
es: Usar datos móviles
es_us: Usar datos celulares
fi: Käytä mobiilidataa
fr: Utiliser les données cellulaires
fr_ca: Utiliser les données cellulaires
he: שימוש בנתונים סלולריים
hi: मोबाइल डेटा का उपयोग करें
hr: Koristi mobilne podatke
hu: Mobiladat-forgalom
id: Gunakan Data Seluler
it: Utilizza dati cellulare
ja: モバイルデータ通信を使用
kk: Ұялы деректерді пайдалану
ko: 셀룰러 데이터 사용
lt: Naudoti mobiliojo ryšio duomenis
ms: Gunakan Data Selular
nb: Bruk mobildata
nl: Gebruik mobiele data
pl: Używaj danych komórkowych
pt: Usar Dados Celulares
pt_pt: Usar dados móveis
ro: Utilizare date celulare
ru: Сотовые данные
sk: Použiť mobilné dáta
sl: Uporabi mobilne podatke
sv: Använd mobildata
th: ใช้ข้อมูลเซลลูลาร์
tr: Hücresel Veri’yi Kullan
uk: Стільникові дані
vi: Sử dụng dữ liệu di động
zh_cn: 使用蜂窝数据
zh_hk: 使用流動數據
zh_tw: 使用行動數據

source: Voice
ar: الصوت
bg: Глас
ca: Veu
cs: Hlas
da: Stemme
de: Stimme
el: Φωνή
es: Voz
es_us: Voz
fi: Puheääni
fr: Voix
fr_ca: Voix
he: קול
hi: वॉइस
hr: Glas
hu: Beszédhang
id: Suara
it: Voce
ja: 声
kk: Дауыс
ko: 음성
lt: Balsas
ms: Suara
nb: Stemme
nl: Stem
pl: Głos
pt: Voz
pt_pt: Voz
ro: Voce
ru: Голос
sk: Hlas
sl: Glas
sv: Röst
th: เสียง
tr: Ses
uk: Голос
vi: Giọng nói
zh_cn: 声音
zh_hk: 聲音
zh_tw: 聲音

# VOICE_DOWNLOAD_HEADER
source: Voice
ar: الصوت
bg: Глас
ca: Veu
cs: Hlas
da: Stemme
de: Stimme
el: Φωνή
es: Voz
es_us: Voz
fi: Ääni
fr: Voix
fr_ca: Voix
he: קול
hi: वॉइस
hr: Glas
hu: Hang
id: Suara
it: Voce
ja: 声
kk: Дауыс
ko: 음성
lt: Balsas
ms: Suara
nb: Stemme
nl: Stem
pl: Głos
pt: Voz
pt_pt: Voz
ro: Voce
ru: Голос
sk: Hlas
sl: Glas
sv: Röst
th: เสียง
tr: Ses
uk: Голос
vi: Giọng nói
zh_cn: 声音
zh_hk: 聲音
zh_tw: 聲音

# VOICE_DOWNLOAD_LABEL
source: Downloading…
ar: يجري التنزيل…
bg: Изтегляне…
ca: Descarregant…
cs: Stahování…
da: Henter…
de: Laden …
el: Λήψη…
es: Descargando…
es_us: Descargando…
fi: Ladataan…
fr: Téléchargement…
fr_ca: Téléchargement…
he: מוריד…
hi: डाउनलोड जारी है…
hr: Preuzimanje…
hu: Letöltés…
id: Mengunduh…
it: Scarico…
ja: ダウンロード中…
kk: Жүктеп алынуда…
ko: 다운로드 중…
lt: Atsisiunčiama…
ms: Memuat Turun…
nb: Laster ned…
nl: Downloaden…
pl: Pobieram…
pt: Baixando…
pt_pt: A descarregar…
ro: Descărcare…
ru: Загрузка…
sk: Sťahujem…
sl: Prenašanje …
sv: Hämtar…
th: กำลังดาวน์โหลด…
tr: İndiriliyor…
uk: Викачування…
vi: Đang tải về…
zh_cn: 正在下载…
zh_hk: 正在下載⋯
zh_tw: 下載中⋯

# VOICE_DOWNLOAD_NO_INTERNET_PROMPT_MESSAGE
source: To download this voice, make sure you’re connected to the Internet.
ar: لتنزيل هذا الصوت، تأكد من الاتصال بالإنترنت.
bg: За да изтеглите този глас, се уверете, че сте свързани с интернет.
ca: Per descarregar aquesta veu, comprova que tinguis connexió a internet.
cs: Před stažením hlasu se ujistěte, že jste připojeni k internetu.
da: Opret forbindelse til internettet for at hente stemmen.
de: Zum Laden dieser Stimme muss dein Gerät mit dem Internet verbunden sein.
el: Για λήψη αυτής της φωνής, βεβαιωθείτε ότι είστε συνδεδεμένοι στο Διαδίκτυο.
es: Para descargar esta voz, asegúrate de que tienes conexión a internet.
es_us: Para descargar esta voz, asegúrate de tener conexión a Internet.
fi: Varmista, että olet yhteydessä internetiin, jotta voit ladata tämän äänen.
fr: Pour télécharger cette voix, assurez-vous d’être connecté à Internet.
fr_ca: Pour télécharger cette voix, vérifiez que vous êtes connecté à Internet.
he: כדי להוריד את הקול הזה, יש לוודא שהמכשיר מחובר לאינטרנט.
hi: इस आवाज़ को डाउनलोड करने के लिए निश्चित करें कि आप इंटरनेट से कनेक्टेड हैं।
hr: Za preuzimanje ovog glasa provjerite jeste li spojeni na internet.
hu: A hang letöltéséhez győződjön meg róla, hogy az internethez csatlakozik.
id: Untuk mengunduh suara ini, pastikan Anda terhubung ke internet.
it: Per scaricare la voce, assicurati di aver eseguito l’accesso a internet.
ja: この声をダウンロードするには、インターネットに接続していることを確認してください。
kk: Бұл дауысты жүктеп алу үшін құрылғыңыздың интернетке қосылғанын тексеріңіз.
ko: 이 음성을 다운로드하려면 인터넷에 연결되어 있는지 확인하십시오.
lt: Norėdami atsisiųsti šio balso duomenis, įsitikinkite, kad prisijungėte prie interneto.
ms: Untuk memuat turun suara ini, pastikan anda disambungkan ke Internet.
nb: Kontroller at du er koblet til internett før du laster ned stemmen.
nl: Om deze stem te downloaden, moet je verbonden zijn met het internet.
pl: Aby pobrać ten głos, połącz się z Internetem.
pt: Para baixar esta voz, certifique-se de que há uma conexão à internet.
pt_pt: Para descarregar esta voz, certifique‑se de que a ligação à internet está ativa.
ro: Pentru a descărca această voce, asigurați-vă că v-ați conectat la internet.
ru: Чтобы загрузить этот голос, убедитесь, что устройство подключено к интернету.
sk: Pred stiahnutím tohto hlasu sa uistite, že máte pripojenie na internet.
sl: Če želite prenesti ta glas, se prepričajte, da ste povezani z internetom.
sv: Kontrollera att du är ansluten till internet om du vill hämta den här rösten.
th: ในการดาวน์โหลดเสียงนี้ ตรวจสอบให้แน่ใจว่าคุณเชื่อมต่อกับอินเทอร์เน็ต
tr: Bu sesi indirmek için internete bağlı olduğunuzdan emin olun.
uk: Щоб викачати цей голос, перевірте інтернет-зʼєднання.
vi: Để tải về giọng nói này, đảm bảo thiết bị của bạn được kết nối vào internet.
zh_cn: 若要下载此声音，请确保已接入互联网。
zh_hk: 如要下載此聲音，請確定已連接互聯網。
zh_tw: 若要下載此聲音，請確定已連接網際網路。

# VOICE_DOWNLOAD_NO_INTERNET_PROMPT_TITLE
source: Connect to the Internet.
ar: الاتصال بالإنترنت.
bg: Свържете се с интернет.
ca: Connecta’t a internet.
cs: Připojte se k internetu
da: Opret forbindelse til internettet.
de: Internetverbindung herstellen.
el: Συνδεθείτε στο Διαδίκτυο.
es: Conéctate a internet.
es_us: Conéctate a Internet.
fi: Yhdistä internetiin.
fr: Connectez-vous à Internet.
fr_ca: Connectez-vous à Internet.
he: יש להתחבר לאינטרנט.
hi: इंटरनेट से कनेक्ट करें।
hr: Spojite se na internet.
hu: Csatlakozás az internethez.
id: Hubungkan ke internet.
it: Connettiti a internet.
ja: インターネットに接続
kk: Интернетке қосылыңыз.
ko: 인터넷에 연결
lt: Prijunkite prie interneto.
ms: Sambung ke Internet.
nb: Koble til internett.
nl: Maak verbinding met het internet.
pl: Połącz się z Internetem.
pt: Conecte-se à internet.
pt_pt: É necessário ligar à internet
ro: Conectați-vă la internet.
ru: Подключитесь к интернету.
sk: Pripojte sa na internet.
sl: Vzpostavite povezavo z internetom.
sv: Anslut till internet.
th: เชื่อมต่อกับอินเทอร์เน็ต
tr: İnternete bağlanın.
uk: Підʼєднайтеся до інтернету.
vi: Kết nối vào internet.
zh_cn: 接入互联网。
zh_hk: 連接互聯網。
zh_tw: 連接網際網路。
